tap "argoproj/tap"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "ack"
brew "coreutils"
brew "asdf"
brew "awk"
brew "bash"
brew "cfssl"
brew "cmake"
brew "cmake-docs"
brew "cmctl"
brew "curl"
brew "diff-so-fancy"
brew "dive"
brew "dos2unix"
brew "duf"
brew "felinks"
brew "unbound"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "git-quick-stats"
brew "git-secrets"
brew "gitleaks"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "gping"
brew "grep"
brew "hadolint"
brew "helm"
brew "htop"
brew "jq"
brew "kind"
brew "kn"
brew "kubernetes-cli"
brew "make"
brew "mkcert"
brew "moreutils"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "openssh"
brew "pipx"
brew "pstree"
brew "pyenv"
brew "python@3.9"
brew "ruby"
brew "shellcheck"
brew "stow"
brew "telnet"
brew "tflint"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wimlib"
brew "yq"
cask "docker"
cask "keybase"
cask "mactex"
cask "vagrant"
