tap "aquasecurity/trivy"
tap "aws/tap"
tap "goodwithtech/r"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "awk"
brew "checkov"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "dos2unix"
brew "duf"
brew "findutils"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "git-quick-stats"
brew "git-secrets"
brew "gitleaks"
brew "unbound"
brew "gnupg"
brew "grep"
brew "hadolint"
brew "htop"
brew "jq"
brew "moreutils"
brew "nmap"
brew "node"
brew "openjdk"
brew "openssh"
brew "pstree"
brew "pyenv"
brew "python@3.8"
brew "ruby"
brew "shellcheck"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "wimlib"
brew "yq"
brew "aquasecurity/trivy/trivy"
brew "aws/tap/copilot-cli"
brew "goodwithtech/r/dockle"
cask "aws-vault"
